{
    "components": {
        "button": {
            "find-more": "Find more",
            "contact-us": "Contact for Consultation"
        },
        "home-banner": {
            "banner-1-caption": "Local Trust, Global Solutions",
            "banner-2-caption": "Ecosystem",
            "banner-3-caption": "Solutions"
        },
        "home-about": {
            "title": "Logistics for Enterprises",
            "sub-title": "Vietnam Post Logistics is proud to be a comprehensive logistics ecosystem for businesses.",
            "content": "Vietnam Post Logistics is trusted and chosen by many leading domestic and international corporations thanks to its outstanding competitive advantages. Not only a state-owned enterprise with a prestigious national brand, at Vietnam Post Logistics, we have a team of highly qualified, young, professional, dedicated, and responsible staff. We also own an extensive network of bonded warehouses and distribution centers across the country."
        },
        "ecosystem": {
            "title": "Our Ecosystem",
            "communication": "Communication",
            "consumer": "Consumer",
            "procurement": "Procurement",
            "raw-materiala": "Raw Materiala",
            "inbound-logistics": "Inbound Logistics",
            "supplier": "Supplier",
            "inbound-logistics-content": "<ul><li>Import Freight: Air, Ocean (FLC & LCL),customs Clearance</li><li>Storage Service: PVMI (bonded warehouse,CFS..), Factory fulfillment center</li><li>Land trucking</li></ul>",
            "e-commerce": "E-commerce",
            "e-commerce-content": "<ul><li>E-commerce, B2C delivery</li><li>COD</li><li>E-commerce platform</li></ul>",
            "supply-chain": "Supply Chain Finance",
            "supply-chain-content": "Optimize cash flow for supplier or buyer",
            "last-miles": "Last-miles Delivery",
            "last-miles-content": "<ul><li>Nation wide Hub & transport network</li><li>Land trucking</li><li>Air shipment</li></ul>",
            "distribution-service": "Distribution Service",
            "distributors": "Distributors",
            "distribution-service-content": "VNP is deploying modern distribution strateg by using nationwide network",
            "outbound-logistics": "Outbound Logistics",
            "outbound-logistics-content": "<ul><li>Distribution center</li><li>Fulfillment center</li><li>Land trucking</li><li>Air, Ocean freight</li><li>VAS</li></ul>"
        },
        "solution": {
            "title": "Comprehensive Solutions",
            "content": "As one of the leading logistics companies in Vietnam today, we always focus on professionalism, speed, and convenience, in order to provide our customers with the highest quality services. Vietnam Post Logistics has been and is bringing a logistics ecosystem that includes 5 comprehensive solutions for customers ranging from domestic to international, and from B2B to B2C.",
            "slides": {
                "slide_1_title": "Contract Logistics",
                "slide_1_desc": "Efficient warehouse &amp; contract logistics solutions for optimal storage.",
                "slide_2_title": "Global Logistics",
                "slide_2_desc": "Providing comprehensive logistics solutions from air, sea, railway, cross-border trucking &amp; more...",
                "slide_3_title": "Global E-commerce Solution",
                "slide_3_desc": "Accompanying sellers who want to conquer the international e-commerce market",
                "slide_4_title": "Domestic Logistics",
                "slide_4_desc": "Demonstrate responsibility, ensure accurate and correct delivery.",
                "slide_5_title": "Import-Export Solution",
                "slide_5_desc": "Comprehensive import-export solutions to streamline your global trade."
            }
        },
        "stats": {
            "title-1": "Transport to",
            "stat-1": "230",
            "desc-1": "Countries & Territories",
            "title-2": "Transporting",
            "stat-2": "50000",
            "desc-2": "containers per month",
            "title-3": "Exporting",
            "stat-3": "1200000",
            "desc-3": "tons each month",
            "title-4": "Total area",
            "stat-4": "500000",
            "desc-4": "m2 warehouse"
        },
        "why_choose_us": {
            "title-1": "Why choose",
            "title-2": "Vietnam Post Logistics",
            "reason_1_title": "Reputation",
            "reason_1_description": "Inheriting the prestigious national brand of Vietnam Post Corporation, Vietnam Post Logistics deserves to be a reliable companion of every customer.",
            "reason_2_title": "Professional staff",
            "reason_2_description": "Vietnam Post Logistics owns a team of elite, professional and dedicated human resources, always ready to serve and answer all needs of customers and partners 24/7.",
            "reason_3_title": "Diverse solutions",
            "reason_3_description": "Vietnam Post Logistics provides a comprehensive Logistics ecosystem including: Warehousing, International Logistics, International E-commerce, Domestic Logistics and Import-Export.",
            "reason_4_title": "Fast and flexible",
            "reason_4_description": "With a network covering and spanning 230 countries and territories, we are committed to providing fast and flexible shipping solutions to customers.",
            "reason_5_title": "Cost optimization",
            "reason_5_description": "At Vietnam Post Logistics, customers can experience a variety of Logistics services, thereby helping you optimize costs and choose the most suitable solutions for your business.",
            "reason_6_title": "Safety - Security",
            "reason_6_description": "At Vietnam Post Logisitcs, we comply with standards and regulations on customer and goods information security, ensuring trust and peace of mind for service users."
        },
        "contact": {
            "title": "Contact Us Now",
            "name": "Your Name",
            "email": "Email",
            "company": "Company Name",
            "phone": "Phone Number"
        },
        "footer": {
            "office": "Office",
            "office_head": "Head office",
            "office_head_detail": "No. 5 Pham Hung Street, Cau Giay Ward, Hanoi",
            "office_hp": "Hai Phong Office",
            "office_hp_detail": "No. 5, Nguyen Tri Phuong Street, Hong Bang Ward, TP. Hai Phong",
            "office_hn": "Head office",
            "office_hn_detail": "No. 5 Pham Hung Street, Cau Giay Ward, Hanoi",
            "phone": "024 3685 5333",
            "email": "Email:",
            "email_address": "marketinglogistics@vnpost.vn",
            "company": "Company",
            "about_us": "About us",
            "careers": "",
            "recruitment": "",
            "contact": "Contact",
            "solution": "Solution",
            "international": "International e-commerce",
            "sea-freight": "Sea Freight",
            "domestic-logistics": "Domestic Logistics",
            "contract-logistics": "Contract Logistics",
            "export-solution": "Import – Export Solution"
        },
        "partner": {
            "title": "Our Partners"
        },
        "associations": {
            "title": "Logistics Associations"
        },
        "about-quote": {
            "content": "At Vietnam Post Logistics, we are committed to delivering reliable, fast, and innovative logistics solutions that meet the diverse needs of our customers. Guided by trust, efficiency, and sustainability, we aim to connect communities and businesses across Vietnam and globally.",
            "des": "Business Philosophy Statement",
            "second-des": "of Vietnam Post Logistics"
        },
        "about-container": {
            "vision": "Vision",
            "vision-des": "To become the leading logistics & <b>supply chain solution provider connecting Vietnam with the world,</b> empowering businesses and consumers through seamless, innovative and sustanable logistics solutions",
            "mission": "Mission",
            "mission-des": "Our mission is to seamlessly <b>connect</b> businesses and individuals across Vietnam with the world. We are committed to driving growth by providing innovative, reliable, and efficient logistics solutions that foster global trade and communication. With a focus on customer satisfaction, sustainable practices, and advanced technologies, we aim to bridge distances, empower communities, and become a trusted partner in the global supply chain. Together, we deliver opportunities, strengthen connections, and unlock new possibilities for Vietnam and beyond.",
            "core-value-des": "reflect its commitment to delivering quality and reliability in logistics services. These values are encapsulated by the principles of <b>challenge, commitment, integrity, responsibility, and respect.</b> The company emphasizes continuous improvement and strives to connect people and businesses through efficient logistics solutions. With these values, Vietnam Post Logistics aims to become a leading logistics provider in Vietnam, leveraging its vast network and infrastructure to offer comprehensive supply chain solutions.",
            "core-value": "Core Value"
        }
    },
    "pages": {
        "about-us": {
            "title": "Vietnam Post Logistics",
            "second-title": "comprehensive logistics ecosystem",
            "content": "Vietnam Post Logistics is a member unit of Vietnam Post Corporation - the leading prestigious brand in Vietnam. We provide diverse. comprehensive and optimal logistics solutions for customers from domestic to international.",
            "intro": "Vietnam Post Logistics has been effectively fulfilling its role in transportation, operating the supply chain, and connecting trade between Vietnam and the world, contributing significantly to the country's economic development.",
            "second-intro": "At the same time, thanks to outstanding achievements and relentless efforts, Vietnam Post Logistics has affirmed its position by becoming the official partner of many major enterprises such as USPS, DHL, Korean Air, Vietnam Airlines, Vietjet Air, Cargolux, and is an official member of many large logistics associations worldwide, such as JCtrans and WCA."
        },
        "warehouse": {
            "title": "CONTRACT LOGISTICS",
            "total-area": "Total warehouse area",
            "total-cargo": "Tons of cargo handled per day",
            "time": "Customs clearance time",
            "item-1": "Satisfaction guaranteed with reliable service.",
            "item-2": "Save costs through process optimization.",
            "item-3": "A specialized design supply model suitable for each business.",
            "item-4": "Safety and security are our top priorities."
        }
    }
}