{
    "common": {
        "unit": "TEU/tháng",
        "cont-unit": "Container/tháng"
    },
    "components": {
        "button": {
            "find-more": "Tìm hiểu thêm",
            "contact-us": "Liên hệ tư vấn",
            "submit": "GỬI"
        },
        "home-banner": {
            "banner-1-caption": "Niềm tin bản địa, Giải pháp toàn cầu",
            "banner-2-caption": "Hệ sinh thái",
            "banner-3-caption": "Giải pháp"
        },
        "home-about": {
            "title": "Logistics cho Doanh nghiệp",
            "sub-title": "Vietnam Post Logistics tự hào là hệ sinh thái logistics toàn diện dành cho doanh nghiệp.",
            "content": "Vietnam Post Logistics được nhiều tập đoàn lớn trong và ngoài nước tin tưởng, lựa chọn nhờ những lợi thế cạnh tranh vượt trội. Không chỉ là một doanh nghiệp nhà nước với thương hiệu quốc gia uy tín, tại Vietnam Post Logistics, chúng tôi có đội ngũ nhân sự trình độ cao, trẻ trung, chuyên nghiệp, tận tâm và có trách nhiệm. Chúng tôi còn sở hữu mạng lưới kho bãi và trung tâm phân phối trải rộng khắp cả nước."
        },
        "ecosystem": {
            "title": "Hệ Sinh Thái Của Chúng Tôi",
            "communication": "Truyền thông",
            "consumer": "Người tiêu dùng",
            "procurement": "Mua hàng",
            "raw-materiala": "Nguyên vật liệu",
            "inbound-logistics": "Logistics đầu vào",
            "supplier": "Nhà cung cấp",
            "inbound-logistics-content": "<ul><li>Vận tải Nhập khẩu: Đường hàng không, Đường biển (FLC & LCL), Thông quan Hải quan</li><li>Dịch vụ Lưu kho: PVMI (kho ngoại quan, CFS...), Trung tâm thực thi tại nhà máy</li><li>Vận tải đường bộ</li></ul>",
            "e-commerce": "Thương mại điện tử",
            "e-commerce-content": "<ul><li>Thương mại điện tử, Giao hàng B2C</li><li>COD (Thu tiền hộ)</li><li>Nền tảng Thương mại điện tử</li></ul>",
            "supply-chain": "Tài chính Chuỗi cung ứng",
            "supply-chain-content": "Tối ưu hóa dòng tiền cho nhà cung cấp hoặc người mua",
            "last-miles": "Giao hàng Chặng cuối",
            "last-miles-content": "<ul><li>Mạng lưới Trung tâm & Vận tải toàn quốc</li><li>Vận tải đường bộ</li><li>Vận chuyển hàng không</li></ul>",
            "distribution-service": "Dịch vụ Phân phối",
            "distributors": "Nhà phân phối",
            "distribution-service-content": "VNP đang triển khai chiến lược phân phối hiện đại bằng cách sử dụng mạng lưới toàn quốc",
            "outbound-logistics": "Logistics đầu ra",
            "outbound-logistics-content": "<ul><li>Trung tâm phân phối</li><li>Trung tâm thực thi đơn hàng</li><li>Vận tải đường bộ</li><li>Vận chuyển hàng không, Đường biển</li><li>Dịch vụ gia tăng giá trị</li></ul>"
        },
        "solution": {
            "title": "Giải Pháp Toàn Diện",
            "content": "Là một trong những công ty logistics hàng đầu tại Việt Nam hiện nay, chúng tôi luôn chú trọng tính chuyên nghiệp, tốc độ và sự tiện lợi, nhằm mang đến cho khách hàng những dịch vụ chất lượng cao nhất. Vietnam Post Logistics đã và đang mang đến một hệ sinh thái logistics bao gồm 5 giải pháp toàn diện cho khách hàng từ trong nước đến quốc tế, từ B2B đến B2C.",
            "slides": {
                "slide_1_title": "Logistics Hợp đồng",
                "slide_1_desc": "Giải pháp kho bãi &amp; logistics hợp đồng hiệu quả cho việc lưu trữ tối ưu.",
                "slide_2_title": "Logistics Toàn cầu",
                "slide_2_desc": "Cung cấp giải pháp logistics toàn diện từ đường hàng không, đường biển, đường sắt, vận tải đường bộ xuyên biên giới &amp; hơn thế nữa...",
                "slide_3_title": "Giải Pháp Thương mại Điện tử Toàn cầu",
                "slide_3_desc": "Đồng hành cùng người bán muốn chinh phục thị trường thương mại điện tử quốc tế",
                "slide_4_title": "Logistics Nội địa",
                "slide_4_desc": "Thể hiện trách nhiệm, đảm bảo giao hàng chính xác và đúng hẹn.",
                "slide_5_title": "Giải Pháp Xuất Nhập Khẩu",
                "slide_5_desc": "Giải pháp xuất nhập khẩu toàn diện để hợp lý hóa hoạt động thương mại toàn cầu của bạn."
            }
        },
        "stats": {
            "title-1": "Vận chuyển đến",
            "stat-1": "230",
            "desc-1": "Quốc gia & Vùng lãnh thổ",
            "title-2": "Vận chuyển",
            "stat-2": "50000",
            "desc-2": "container mỗi tháng",
            "title-3": "Xuất khẩu",
            "stat-3": "1200000",
            "desc-3": "tấn mỗi tháng",
            "title-4": "Tổng diện tích",
            "stat-4": "500000",
            "desc-4": "m2 kho bãi"
        },
        "why_choose_us": {
            "title-1": "Tại sao chọn",
            "title-2": "Vietnam Post Logistics",
            "reason_1_title": "Uy tín",
            "reason_1_description": "Kế thừa thương hiệu quốc gia uy tín của Tổng công ty Bưu điện Việt Nam, Vietnam Post Logistics xứng đáng là người bạn đồng hành tin cậy của mọi khách hàng.",
            "reason_2_title": "Nhân sự chuyên nghiệp",
            "reason_2_description": "Vietnam Post Logistics sở hữu đội ngũ nhân lực tinh nhuệ, chuyên nghiệp và tận tâm, luôn sẵn sàng phục vụ và giải đáp mọi nhu cầu của khách hàng, đối tác 24/7.",
            "reason_3_title": "Giải pháp đa dạng",
            "reason_3_description": "Vietnam Post Logistics cung cấp một hệ sinh thái Logistics toàn diện bao gồm: Kho bãi, Logistics Quốc tế, Thương mại điện tử Quốc tế, Logistics Nội địa và Xuất Nhập khẩu.",
            "reason_4_title": "Nhanh chóng và linh hoạt",
            "reason_4_description": "Với mạng lưới phủ sóng và trải dài 230 quốc gia và vùng lãnh thổ, chúng tôi cam kết cung cấp giải pháp vận chuyển nhanh chóng và linh hoạt cho khách hàng.",
            "reason_5_title": "Tối ưu chi phí",
            "reason_5_description": "Tại Vietnam Post Logistics, khách hàng có thể trải nghiệm đa dạng các dịch vụ Logistics, qua đó giúp bạn tối ưu chi phí và lựa chọn những giải pháp phù hợp nhất cho doanh nghiệp của mình.",
            "reason_6_title": "An toàn - Bảo mật",
            "reason_6_description": "Tại Vietnam Post Logistics, chúng tôi tuân thủ các tiêu chuẩn, quy định về bảo mật thông tin khách hàng và hàng hóa, đảm bảo sự tin tưởng và yên tâm cho người sử dụng dịch vụ."
        },
        "contact": {
            "title": "Liên Hệ Ngay",
            "name": "Tên của bạn",
            "email": "Email",
            "company": "Tên công ty",
            "phone": "Số điện thoại"
        },
        "footer": {
            "office": "Văn phòng",
            "office_head": "Trụ sở chính",
            "office_head_detail": "Số 5 đường Phạm Hùng, Phường Cầu Giấy, Hà Nội",
            "office_hp": "Văn phòng Hải Phòng",
            "office_hp_detail": "Số 5, đường Nguyễn Tri Phương, Phường Hồng Bàng, TP. Hải Phòng",
            "office_hn": "Trụ sở chính",
            "office_hn_detail": "Số 5 đường Phạm Hùng, Phường Cầu Giấy, Hà Nội",
            "phone": "024 3685 5333",
            "email": "Email:",
            "email_address": "marketinglogistics@vnpost.vn",
            "company": "Công ty",
            "about_us": "Về chúng tôi",
            "careers": "",
            "recruitment": "",
            "contact": "Liên hệ",
            "solution": "Giải pháp",
            "international": "Thương mại điện tử quốc tế",
            "sea-freight": "Vận tải đường biển",
            "domestic-logistics": "Logistics nội địa",
            "contract-logistics": "Logistics hợp đồng",
            "export-solution": "Giải pháp Xuất – Nhập khẩu"
        },
        "partner": {
            "title": "Đối Tác Của Chúng Tôi"
        },
        "associations": {
            "title": "Hiệp hội Logistics"
        },
        "about-quote": {
            "content": "Tại Vietnam Post Logistics, chúng tôi cam kết mang đến các giải pháp logistics đáng tin cậy, nhanh chóng và sáng tạo, đáp ứng nhu cầu đa dạng của khách hàng. Được dẫn dắt bởi sự tin tưởng, hiệu quả và bền vững, chúng tôi hướng tới việc kết nối cộng đồng và doanh nghiệp trên khắp Việt Nam và toàn cầu.",
            "des": "Tuyên bố Triết lý Kinh doanh",
            "second-des": "của Vietnam Post Logistics"
        },
        "about-container": {
            "vision": "Tầm nhìn",
            "vision-des": "Trở thành nhà cung cấp giải pháp logistics & <b>chuỗi cung ứng hàng đầu kết nối Việt Nam với thế giới,</b> trao quyền cho doanh nghiệp và người tiêu dùng thông qua các giải pháp logistics liền mạch, đổi mới và bền vững",
            "mission": "Sứ mệnh",
            "mission-des": "Sứ mệnh của chúng tôi là <b>kết nối</b> liền mạch các doanh nghiệp và cá nhân trên khắp Việt Nam với thế giới. Chúng tôi cam kết thúc đẩy tăng trưởng bằng cách cung cấp các giải pháp logistics đổi mới, đáng tin cậy và hiệu quả, thúc đẩy thương mại và giao tiếp toàn cầu. Với trọng tâm là sự hài lòng của khách hàng, thực hành bền vững và công nghệ tiên tiến, chúng tôi hướng tới việc thu hẹp khoảng cách, trao quyền cho cộng đồng và trở thành đối tác đáng tin cậy trong chuỗi cung ứng toàn cầu. Cùng nhau, chúng tôi mang đến cơ hội, tăng cường kết nối và mở ra những khả năng mới cho Việt Nam và xa hơn nữa.",
            "core-value-des": "phản ánh cam kết cung cấp chất lượng và độ tin cậy trong các dịch vụ logistics. Những giá trị này được đúc kết bởi các nguyên tắc <b>thử thách, cam kết, chính trực, trách nhiệm và tôn trọng.</b> Công ty nhấn mạnh vào việc cải tiến liên tục và nỗ lực kết nối mọi người và doanh nghiệp thông qua các giải pháp logistics hiệu quả. Với những giá trị này, Vietnam Post Logistics hướng tới trở thành nhà cung cấp logistics hàng đầu tại Việt Nam, tận dụng mạng lưới và cơ sở hạ tầng rộng lớn để cung cấp các giải pháp chuỗi cung ứng toàn diện.",
            "core-value": "Giá trị cốt lõi"
        },
        "warehouse": {
            "item1-title": "Kho Ngoại quan VMI",
            "item1-des": "Nhiều năm kinh nghiệm trong ngành với hệ thống kho bãi lớn.",
            "item2-title": "Kho Ngoại quan Xuất Nhập khẩu Tại chỗ",
            "item2-des": "Tiết kiệm thời gian và tối ưu dòng tiền cho doanh nghiệp của bạn.",
            "item3-title": "Kho Phân phối",
            "item3-des": "Thiết kế giải pháp tối ưu cho từng doanh nghiệp.",
            "item4-title": "Kho Thực thi đơn hàng (Fulfillment)",
            "item4-des": "Vận hành chuyên nghiệp và tận tâm.",
            "item5-title": "Kho Nguyên vật liệu",
            "item5-des": "Nhiều năm kinh nghiệm trong ngành với hệ thống kho bãi lớn."
        },
        "store-swiper": {
            "item1-title": "Dịch vụ cho thuê kho",
            "item2-title": "Dịch vụ gia tăng giá trị: phân loại, chọn và đóng gói theo đơn hàng, in và dán nhãn.",
            "item3-title": "Dịch vụ xuất nhập khẩu tại chỗ và quản lý hàng hóa.",
            "item4-title": "Dịch vụ hải quan: thông quan và giám sát hải quan hàng nhập kho."
        },
        "store-time": {
            "title": "Thời gian thông quan nhanh nhất",
            "second-title": "tại kho trên thị trường Việt Nam",
            "sub-title": "Đảm bảo hàng hóa từ các nước về Việt Nam",
            "second-sub-title": "nhanh chóng và thuận tiện.",
            "time": "Dưới 16 giờ"
        },
        "store-solu": {
            "title": "Giải Pháp Toàn Diện Dành Cho",
            "item1": "Nhà phân phối, bán lẻ.",
            "item2": "Doanh nghiệp sản xuất và xuất nhập khẩu.",
            "item3": "Các công ty logistics."
        },
        "why-choose": {
            "title": "Tại sao chọn chúng tôi?",
            "item1": "Tổng diện tích kho của Vietnam Post Logistics là 500.000 m2.",
            "item2": "Mô hình Cung ứng VMI",
            "item3": "Hệ thống quản lý an ninh: Được chứng nhận TAPA - A",
            "item4": "Hệ thống phòng cháy chữa cháy tự động.",
            "item5": "Camera CCTV và an ninh chu vi 24/7.",
            "item6": "Thiết bị nâng hạ, xếp dỡ hàng hóa, bến nâng hạ sàn hiện đại."
        },
        "warehouse-exp": {
            "title": "Hệ thống kho bãi",
            "title-des": "Với nhiều năm kinh nghiệm trong ngành và hệ thống kho bãi lớn, lên tới 500.000 m2 diện tích sàn nằm tại các vị trí đắc địa, thuận tiện cho hoạt động vận tải và logistics như: Hà Nam, Vĩnh Phúc, Hà Nội, Hải Phòng, TP. Hồ Chí Minh,…",
            "vi": "Việt Nam",
            "ci": "Trung Quốc",
            "address1": "Kho Ngoại quan Vĩnh Phúc",
            "address1-des": "<b>Địa chỉ :</b> Lô F4A, Khu công nghiệp Thăng Long Vĩnh Phúc, Xã Bình Xuyên, Tỉnh Phú Thọ.<br/><b>Diện tích :</b> 18,<br/>272 m2",
            "address2": "Kho Ngoại quan Vĩnh Phúc 2",
            "address2-des": "<b>Địa chỉ :</b>  Nhà máy 5, Lô 122, Khu công nghiệp Bá Thiên – Phân khu I, Xã Bình Xuyên, Tỉnh Phú Thọ.<br/><b>Diện tích :</b> 4,<br/>185 m2",
            "address3": "Trung tâm Logistics Trung Quốc",
            "address3-des": "<b>Địa chỉ :</b> Thành phố Nam Ninh, Tỉnh Quảng Tây, Trung Quốc"
        },
        "so-important": {
            "title": "Các ngành nghề trọng điểm",
            "item1": "Công nghệ",
            "item1-des": " <p><b>Hệ thống KNQ hiện đại và hàng đầu Việt Nam tại Vĩnh Phúc, Hà Nam, Hải Phòng, Hưng Yên, Bắc Ninh, HCM.</b></p><p><b>Hệ thống kho thường, kho EPE tại Hải Phòng, Hà Nội, Nghệ An, Bình Dương, HCM.</b></p><br /><ul><li>DELL</li><li>Quantas</li><li>Compal</li><li>Wistron</li><li>WNC</li><li>Tachibana</li><li>Qisda</li><li>Lenovo</li><li>Tecapro</li></ul>",
            "item2": "Hàng tiêu dùng nhanh (FMCG)",
            "item2-des": "<p><b>Hệ thống trung tâm phân phối tại các đầu mối kinh tế lớn: Hà Nội, Hải Phòng, Nghệ An, Đà Nẵng, Bình Dương, TP. Hồ Chí Minh, Cần Thơ Hệ thống Hub trên tất cả các tỉnh thành toàn quốc. Vietnam Post Logistics có thế mạnh trong quản lý kho FMCG:</b></p><p>Hệ thống kho hiện đại: Đảm bảo lưu trữ hiệu quả và chất lượng sản phẩm.</p><p>Quản lý chuỗi cung ứng linh hoạt: Tối ưu hóa quy trình từ nhập khẩu đến phân phối.</p><p>Hệ thống kho tập trung, nằm trong các trung tâm bưu chính lớn của VNPL tại Hà Nội, TP. Hồ Chí Minh, Đà Nẵng và Nghệ An, đảm bảo an ninh, giảm thời gian giao hàng và tối ưu chi phí. Dịch vụ chăm sóc khách hàng tận tình: Hỗ trợ theo dõi và quản lý hàng hóa tốt.</p>",
            "item3": "Thương mại điện tử",
            "item3-des": "<p><b>Hệ thống kho tập trung, nằm trong các trung tâm bưu chính lớn của VNPL tại Hà Nội, TP. Hồ Chí Minh, Đà Nẵng và Nghệ An, đảm bảo an ninh, giảm thời gian giao hàng và tối ưu chi phí.</b></p><ul><li>Etsy</li><li>Amazon</li><li>Tiktok</li><li>Ebay</li><li>1688</li><li>TEMU</li><li>Alibaba</li></ul>"
        },
        "strong": {
            "title": "Lĩnh vực Thế mạnh",
            "second-title": "Với kinh nghiệm sâu rộng cùng đội ngũ nhân sự chuyên nghiệp, chúng tôi tự tin chinh phục những khách hàng khó tính nhất ở những lĩnh vực sau:",
            "item1": "Công nghệ",
            "item2": "Thiết bị Công nghiệp",
            "item3": "Thiết bị Y tế",
            "item4": "Vật liệu Xây dựng"
        },
        "services": {
            "item1": "VẬN TẢI ĐƯỜNG BIỂN",
            "item2": "CHUYỂN PHÁT NHANH HÀNG KHÔNG",
            "item3": "VẬN CHUYỂN HÀNG HÓA HÀNG KHÔNG",
            "item4": "VẬN TẢI ĐƯỜNG BỘ XUYÊN BIÊN GIỚI",
            "item5": "ĐƯỜNG SẮT"
        },
        "solution-slider": {
            "title": "Cung cấp giải pháp toàn diện",
            "sub-title": "Cung cấp giải pháp toàn diện từ nhặt, xử lý, đóng gói đến giao hàng cụ thể tại các quốc gia trên thế giới.",
            "des": "Chúng tôi hợp tác với các hãng hàng không hàng đầu thế giới để vận chuyển hàng hóa từ Việt Nam đi khắp nơi trên thế giới.",
            "btn1": "Việt Nam - Mỹ",
            "btn2": "Việt Nam - Châu Á",
            "btn3": "Việt Nam - Canada",
            "btn4": "Việt Nam - EU",
            "btn5": "Trung Quốc - Việt Nam",
            "item1": "Vận chuyển qua T86.",
            "item2": "Vận chuyển qua các đơn vị chuyển phát nhanh toàn cầu FEDEX/UPS/DHL.",
            "item3": "Vận chuyển qua CN38 - độc quyền giữa Bưu điện Việt Nam và các bưu điện khác trên thế giới.",
            "item4": "Vận chuyển qua ECCF."
        },
        "solution-swiper": {
            "title1": "Vận chuyển hàng hóa từ kho đến các điểm giao hàng nội địa.",
            "des1": "",
            "title2": "Vận tải xuyên biên giới qua các quốc gia trong khu vực ASEAN.",
            "des2": "",
            "title3": "Cung cấp các giải pháp vận tải đường bộ đa dạng và linh hoạt theo yêu cầu của khách hàng.",
            "des3": ""
        },
        "exp-trust": {
            "sl1-title": "Ủy thác Nhập khẩu",
            "sl1": "Đảm bảo hàng hóa từ các nước về Việt Nam nhanh chóng và thuận tiện.",
            "sl2-title": "Ủy thác Xuất khẩu",
            "sl2": "Hỗ trợ đưa sản phẩm của bạn đến tay khách hàng quốc tế một cách chuyên nghiệp.",
            "sl3-title": "Hỗ trợ Khai báo Hải quan",
            "sl3": "Chuẩn bị và xử lý chứng từ chính xác, giảm thiểu rủi ro sai sót.",
            "sl4-title": "Tư vấn chính sách Xuất Nhập khẩu",
            "sl4": "Giải đáp mọi thắc mắc và cập nhật thông tin mới nhất."
        }
    },
    "pages": {
        "contact": {
            "head": "Trụ sở chính:",
            "head-detail": "Số 5 đường Phạm Hùng, Phường Cầu Giấy, Hà Nội",
            "hp": "Văn phòng Hải Phòng:",
            "hp-detail": "Số 5, đường Nguyễn Tri Phương, Phường Hồng Bàng, TP. Hải Phòng",
            "hcm": "Văn phòng HCM:",
            "hcm-detail": "Số 8 đường Phan Đình Giót, Phường Tân Sơn Hòa, Thành phố Hồ Chí Minh",
            "contact-us": "Liên Hệ Ngay",
            "get-in": "Liên hệ để tìm hiểu cách chúng tôi có thể hỗ trợ. Chúng tôi sẽ phản hồi trong vòng 24h.",
            "full-name": "Họ và Tên",
            "company-name": "Tên Công ty",
            "email": "Email",
            "phone": "Số điện thoại",
            "message": "Lời nhắn"
        },
        "im-ex": {
            "title": "Giải Pháp Xuất Nhập Khẩu",
            "item1": "Đội xe chất lượng cao với nhân viên chuyên nghiệp.",
            "item2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item3": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item4": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "finance": "Tài chính Chuỗi cung ứng",
            "im-ex": "Giải Pháp Xuất Nhập Khẩu",
            "entrustment": "Ủy thác Xuất Nhập Khẩu",
            "process": "Quy trình Ủy thác Xuất Nhập Khẩu",
            "advantages": "Ưu điểm",
            "ad1-title": "Giao hàng nhanh",
            "ad1": "Thời gian giao hàng nhanh nhờ mạng lưới vận chuyển toàn cầu.",
            "ad2-title": "Hỗ trợ Hải quan",
            "ad2": "Hỗ trợ khai báo hải quan và chính sách thuế tối ưu.",
            "ad3-title": "Linh hoạt với mọi quy mô",
            "ad3": "Phản ứng linh hoạt với các kích cỡ lô hàng khác nhau.",
            "ad4-title": "Hợp tác với các đối tác lớn",
            "ad4": "Chúng tôi là đối tác của nhiều doanh nghiệp và tập đoàn uy tín trên thế giới.",
            "ad5-title": "CN38 – Giải pháp Thông quan",
            "ad5": "CN38 là gói giải pháp độc quyền của Bưu điện Việt Nam, có thể xử lý thông quan đa dạng mặt hàng vận chuyển bằng đường bưu điện với thời gian tối ưu.",
            "ad6-title": "T86/ECCF – Giao hàng nhanh và hiệu quả",
            "ad6": "T86/ECCF cung cấp xử lý linh hoạt cho các kiện hàng nhỏ cần giao nhanh, đặc biệt là mỹ phẩm và thực phẩm chức năng."
        },
        "finance": {
            "title": "Giải Pháp Xuất Nhập Khẩu",
            "title1": "Đội xe chất lượng cao với nhân viên chuyên nghiệp.",
            "title2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "title3": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "title4": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "finance": "Tài chính Chuỗi cung ứng",
            "im-ex": "Giải Pháp Xuất – Nhập khẩu",
            "finance1-title": "Cung cấp dịch vụ tài chính chuỗi cung ứng",
            "finance1": "Dựa trên các đối tác và dự án được lựa chọn, để hỗ trợ hoạt động kinh doanh của đối tác trong việc tối ưu hóa dòng tiền.",
            "finance2-title": "Ưu tiên đối tác tin cậy",
            "finance2": "Chúng tôi ưu tiên các đối tác tin cậy mà Vietnam Post Logistics đang cung cấp dịch vụ logistics.",
            "finance3-title": "Liên quan đến tín dụng",
            "finance3": "Quy trình này sẽ liên quan đến xác nhận và bảo lãnh tín dụng từ ngân hàng ưu tiên của chúng tôi.",
            "finance4-title": "Hỗ trợ trả trước",
            "finance4": "Mô hình này sẽ hỗ trợ các đối tác trả trước để tái tạo vốn cho hoạt động tốt hơn.",
            "procedure": "Quy trình",
            "advantages": "Ưu điểm",
            "ad1-title": "Tăng dòng tiền",
            "ad1": "Giúp doanh nghiệp duy trì dòng tiền ổn định bằng cách cung cấp vốn kịp thời cho việc mua hàng và thanh toán.",
            "ad2-title": "Tối ưu quy trình vận hành",
            "ad2": "Giúp doanh nghiệp tối ưu hóa quy trình sản xuất và cung ứng bằng cách giảm thời gian chờ đợi và đẩy nhanh việc giao hàng.",
            "ad3-title": "Linh hoạt với mọi quy mô",
            "ad3": "Phản ứng linh hoạt với các kích cỡ lô hàng khác nhau.",
            "ad4-title": "Nâng cao khả năng cạnh tranh",
            "ad4": "Doanh nghiệp có thể tận dụng nguồn lực tài chính để đầu tư vào công nghệ mới hoặc mở rộng quy mô, từ đó cải thiện vị thế cạnh tranh.",
            "ad5-title": "Giảm thiểu rủi ro tài chính",
            "ad5": "Giảm thiểu rủi ro cho các bên tham gia chuỗi cung ứng, bằng cách đảm bảo thanh toán đúng hạn và giảm thiểu khả năng vỡ nợ.",
            "ad6-title": "Hỗ trợ quyết định đầu tư",
            "ad6": "Cung cấp thông tin tài chính rõ ràng cho các quyết định đầu tư, giúp doanh nghiệp đưa ra các quyết định chiến lược hiệu quả hơn."
        },
        "logistics": {
            "title": "Giải Pháp Logistics Nội địa",
            "title1": "Lô hàng Đã vận chuyển trong 2024.",
            "title2": "Tấn mỗi ngày.",
            "title3": "Lô hàng giao đúng lịch trình",
            "item1": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item3": "Hệ sinh thái logistics toàn diện.",
            "item4": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "providing": "Cung cấp giải pháp toàn diện",
            "providing-des": "Vietnam Post Logistics đang cung cấp các tuyến vận chuyển nội địa và xuyên biên giới với khả năng xử lý nhanh chóng và an toàn bằng đội xe container và xe tải hiện đại.",
            "advantages": "Ưu điểm",
            "ad1": "Đội xe container và xe tải hiện đại, được bảo dưỡng thường xuyên để đảm bảo an toàn.",
            "ad2": "Mạng lưới vận tải rộng khắp, đáp ứng nhanh chóng yêu cầu vận chuyển.",
            "ad3": "Hỗ trợ khách hàng tối ưu hóa tuyến đường và chi phí vận chuyển.",
            "ad4": "Dịch vụ linh hoạt với khả năng vận chuyển đa dạng mặt hàng từ hàng tiêu dùng, hàng công nghiệp đến hàng đặc biệt.",
            "ad5": "Dịch vụ có hỗ trợ hệ thống TMS tích hợp.",
            "ad6": "ĐỌC THÊM",
            "solution-for": "Giải Pháp Toàn Diện Dành Cho",
            "so1": "Doanh nghiệp sản xuất, thương mại quy mô lớn.",
            "so2": "Doanh nghiệp xuất nhập khẩu cần vận chuyển hàng hóa xuyên biên giới.",
            "so3": "Các công ty logistics cần kết nối chuỗi cung ứng.",
            "why-choose": "Tại sao chọn chúng tôi?",
            "why1": "Đảm bảo hàng hóa được giao đúng hạn, đúng nơi.",
            "why2": "Giảm chi phí lưu kho nhờ vận chuyển nhanh.",
            "why3": "Cải thiện hiệu quả chuỗi cung ứng và logistics tổng thể.",
            "why4": "Đội ngũ lái xe chuyên nghiệp và giàu kinh nghiệm."
        },
        "e-commerce": {
            "title": "Thương mại Điện tử Toàn cầu",
            "sub-title": "Giải pháp",
            "des": "Cung cấp giải pháp toàn diện từ nhặt, xử lý, đóng gói đến giao hàng cụ thể tại các quốc gia trên thế giới.",
            "cargo-handle": "Tấn hàng hóa được xử lý và vận chuyển quốc tế mỗi tháng.",
            "shipment": "Lô hàng được giao đúng hạn.",
            "item1": "Tăng cơ hội bán hàng tại thị trường quốc tế.",
            "item2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item3": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item4": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "experience": "Kinh nghiệm rộng rãi trên các nền tảng thương mại điện tử",
            "experience-des": "Chúng tôi có kinh nghiệm rộng rãi trong vận chuyển và quản lý hàng hóa kinh doanh trên nhiều nền tảng Thương mại điện tử Toàn cầu.",
            "comprehensive": "Giải pháp toàn diện dành cho",
            "comprehensive1": "Doanh nghiệp sản xuất tại Việt Nam muốn đưa hàng hóa ra thế giới.",
            "comprehensive2": "Doanh nghiệp thương mại điện tử quy mô vừa và lớn.",
            "comprehensive3": "Cá nhân và doanh nghiệp thương mại điện tử cần vận chuyển hàng hóa từ Trung Quốc về Việt Nam.",
            "comprehensive4": "Cá nhân bán hàng trên các nền tảng thương mại điện tử như Amazon, eBay, Etsy tại thị trường Mỹ & Châu Âu.",
            "advantages": "Ưu điểm",
            "advantages1-title": "Giao hàng nhanh",
            "advantages2-title": "Hỗ trợ Hải quan",
            "advantages3-title": "Linh hoạt với mọi quy mô",
            "advantages4-title": "Hợp tác với các đối tác lớn",
            "advantages5-title": "CN38 – Giải pháp Thông quan",
            "advantages6-title": "T86/ECCF – Giao hàng nhanh và hiệu quả",
            "advantages1": "Thời gian giao hàng nhanh nhờ mạng lưới vận chuyển toàn cầu.",
            "advantages2": "Hỗ trợ khai báo hải quan và chính sách thuế tối ưu.",
            "advantages3": "Phản ứng linh hoạt với các kích cỡ lô hàng khác nhau.",
            "advantages4": "Hợp tác với các đơn vị chuyển phát nhanh uy tín nhất như FEDEX, UPS, DHL và mạng lưới bưu điện trên toàn thế giới.",
            "advantages5": "CN38 là gói giải pháp độc quyền của Bưu điện Việt Nam, có thể xử lý thông quan đa dạng mặt hàng vận chuyển bằng đường bưu điện với thời gian tối ưu.",
            "advantages6": "T86/ECCF cung cấp xử lý linh hoạt cho các kiện hàng nhỏ cần giao nhanh, đặc biệt là mỹ phẩm và thực phẩm chức năng.",
            "bring": "Chúng tôi luôn sẵn sàng mang đến cho khách hàng những giải pháp hoàn hảo nhất.",
            "column-category": "Hạng mục",
            "column-advantages": "Ưu điểm",
            "column-benefits": "Lợi ích cho khách hàng",
            "11": "Giá cả",
            "12": "Giá cạnh tranh",
            "13": "Tiết kiệm chi phí",
            "21": "Thời gian giao hàng",
            "22": "Tốc độ nhanh nhất thị trường (5-7 ngày cho thị trường Mỹ)",
            "23": "Đảm bảo hoạt động kinh doanh trơn tru",
            "31": "Tem",
            "32": "Tem Tiêu chuẩn Nhập cảnh Trực tiếp Toàn cầu USPS Cung cấp tất cả các loại tem Prority, Ground Advantage, Parcel Select. Đặc biệt tem Parcel Select được kết nối trực tiếp với USPS, không qua trung gian.",
            "33": "Tỷ lệ giao hàng thành công 100%",
            "41": "Không gian",
            "41": "Là đối tác chính thức của nhiều hãng hàng không lớn, đảm bảo công suất chuyến bay luôn sẵn sàng ngay cả trong mùa cao điểm.",
            "43": "Đảm bảo hoạt động kinh doanh trơn tru",
            "51": "Dịch vụ khách hàng",
            "52": "Đội ngũ chăm sóc khách hàng luôn cập nhật thông tin và sẵn sàng phục vụ 24/7",
            "53": "Luôn nắm bắt trạng thái hàng hóa chi tiết, dễ dàng trao đổi",
            "61": "Đảm bảo chất lượng giao hàng từ đầu đến cuối",
            "62": "Là đối tác chính thức của USPS, chúng tôi trực tiếp liên hệ và giám sát chất lượng vận chuyển tại Mỹ.",
            "63": "Trạng thái Intransit sớm, minh bạch, rõ ràng, tiết kiệm",
            "top": "Mặt hàng hàng đầu",
            "top-des": "Chúng tôi hợp tác với các hãng hàng không hàng đầu thế giới để vận chuyển hàng hóa từ Việt Nam đi khắp nơi trên thế giới, đặc biệt là Korean Air.",
            "top1": "Mỹ phẩm",
            "top2": "Thời trang",
            "top3": "Chăm sóc Sức khỏe",
            "top4": "Hàng gia dụng"
        },
        "rail": {
            "title": "Logistics Toàn cầu",
            "second-title": "Giải pháp",
            "des": "An toàn, nhanh chóng và tiết kiệm",
            "item1": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item3": "Nhân viên năng động và giàu kinh nghiệm.",
            "item4": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "main-title": "Đường sắt",
            "main-des": "Vietnam Post Logistics đang cung cấp giải pháp vận tải hàng hóa qua hệ thống đường sắt Bắc Nam, cũng như các tuyến đường sắt quốc tế. Chúng tôi xử lý vận chuyển các loại hàng hóa khác nhau với nhiều dịch vụ linh hoạt cho khách hàng.",
            "advantages1": "Giảm thiểu tác động môi trường thông qua hiệu quả năng lượng đường sắt.",
            "advantages2": "Khả năng vận chuyển khối lượng hàng hóa lớn với chi phí hợp lý.",
            "advantages3": "Dễ dàng kết nối với các chương trình vận hành hệ thống khác để giao hàng nhanh.",
            "advantages4": "An toàn cao, giảm thiểu rủi ro hư hỏng hoặc mất mát hàng hóa",
            "benefit-title": "Tại sao Chọn Chúng Tôi",
            "benefit1": "Tiết kiệm chi phí vận chuyển",
            "benefit2": "Tăng khả năng lập kế hoạch chính xác nhờ lịch trình ổn định",
            "benefit3": "Tăng độ tin cậy và an toàn",
            "benefit4": "Giảm thiểu tác động môi trường"
        },
        "air": {
            "title": "Vận chuyển Hàng hóa Hàng không",
            "second-title": "",
            "des": "Với kinh nghiệm sâu và chuyên môn trong lĩnh vực vận tải hàng không, Vietnam Post Logistics có thể đáp ứng nhu cầu vận chuyển hàng hóa nhanh chóng và hiệu quả cho doanh nghiệp, đặc biệt là các doanh nghiệp FDI.",
            "advantages": "Ưu điểm",
            "item1": "Tốc độ giao hàng nhanh nhất, đặc biệt quan trọng khi cần đẩy nhanh quy trình vận chuyển.",
            "item2": "An toàn cao trong vận chuyển hàng hóa, đặc biệt phù hợp với hàng hóa dễ vỡ và dễ hư hỏng.",
            "item3": "Kết nối thương mại với nhiều quốc gia trên thế giới, tạo điều kiện cho thương mại quốc tế phát triển mạnh mẽ.",
            "item4": "Phí bảo hiểm tối ưu.",
            "item5": "Giảm thiểu thất lạc hoặc đặt nhầm hàng hóa, đảm bảo tính toàn vẹn và giao hàng đúng hạn.",
            "item6": "Xử lý nhanh, tiết kiệm chi phí lưu kho."
        },
        "trucking": {
            "title": "Logistics Toàn cầu",
            "second-title": "Giải pháp",
            "des": "An toàn, nhanh chóng và tiết kiệm",
            "item1": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item3": "Đội xe chất lượng cao với nhân viên chuyên nghiệp.",
            "item4": "Hệ thống theo dõi vận chuyển 24/7.",
            "sub-title": "Vận tải Đường bộ Xuyên biên giới",
            "second-sub-title": "Khách hàng của chúng tôi:",
            "second-sub-title-des": "<ul><li>Doanh nghiệp xuất nhập khẩu</li><li>Công ty thương mại điện tử quốc tế</li><li>Nhà cung cấp dịch vụ logistics cần giải pháp tích hợp</li></ul>",
            "sub-des": "Vận tải đường bộ xuyên biên giới hỗ trợ doanh nghiệp bằng cách cho phép họ vận chuyển hàng hóa bằng đường bộ nhanh chóng và với chi phí thấp hơn đáng kể so với đường hàng không và đường biển. Do đó, vận tải đường bộ xuyên biên giới hiện đang có sự tăng trưởng mạnh mẽ và được ưa chuộng hơn các phương thức vận tải khác.<br/>Trong quá trình vận tải bằng xe tải, doanh nghiệp có thể dễ dàng theo dõi và giám sát vị trí và tình trạng hàng hóa thông qua hệ thống định vị GPS và các công nghệ theo dõi khác. Điều này nâng cao tính minh bạch, an toàn và giảm thiểu rủi ro mất mát hoặc hư hỏng hàng hóa.<br/>Vận tải đường bộ xuyên biên giới đẩy nhanh quá trình giao dịch hàng hóa, thúc đẩy mạnh mẽ nền kinh tế thương mại của các quốc gia đang phát triển.",
            "advantages": "Ưu điểm",
            "advantages1": "Vận tải nhanh chóng và tiết kiệm chi phí.",
            "advantages2": "Quá trình giao dịch hàng hóa diễn ra nhanh hơn, thúc đẩy mạnh mẽ nền kinh tế thương mại của các quốc gia đang phát triển.",
            "advantages3": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "advantages4": "Đọc thêm"
        },
        "in-log": {
            "title": "Logistics Toàn cầu",
            "second-title": "Giải pháp",
            "des": "Tốc độ giao hàng nhanh nhất và giá tốt nhất thị trường",
            "item1": "Giải pháp xuất sắc cho hàng hóa nguy hiểm.",
            "item2": "Đồng hành 24/7.",
            "item3": "Hỗ trợ đầy đủ khai báo & thông quan hải quan.",
            "item4": "Vận chuyển tuyệt đối an toàn.",
            "text": "Chuyển phát nhanh Hàng không",
            "second-text": "Vietnam Post Logistics đang cung cấp giải pháp chuyển phát nhanh quốc tế uy tín, chất lượng và kết nối khách hàng đến 230 quốc gia và vùng lãnh thổ trên toàn thế giới.",
            "text-des": "Chúng tôi cung cấp giải pháp chuyển phát nhanh quốc tế nhanh chóng, an toàn và linh hoạt cho các mặt hàng chuyên dụng như: Thư, mẫu vật, tài liệu, quà tặng,…",
            "speed": "Tốc độ giao hàng nhanh nhất thị trường",
            "advantages": "Ưu điểm",
            "item1-title": "Giá tốt nhất",
            "item1-des": "Vietnam Post Logistics cam kết cung cấp mức giá cạnh tranh nhất thị trường, giúp doanh nghiệp của bạn tiết kiệm tối đa chi phí vận chuyển.",
            "item2-title": "Khai báo hải quan",
            "item2-des": "Hỗ trợ khai báo hải quan và chính sách thuế tối ưu.",
            "item3-title": "Vận chuyển Toàn cầu",
            "item3-des": "Vận chuyển đến 230 quốc gia và vùng lãnh thổ.",
            "item4-title": "Giao hàng Siêu tốc",
            "item4-des": "Tiết kiệm tối đa thời gian cho khách hàng.",
            "why-choose": "Tại sao chọn chúng tôi?",
            "why-item1": "Đối tác Tin cậy",
            "why-item1-des": "Đối tác liên doanh duy nhất với DHL Express tại Việt Nam từ năm 2007.",
            "why-item2": "Thị phần hàng đầu",
            "why-item2-des": "Thị phần vận chuyển quốc tế hàng đầu trong hơn 15 năm.",
            "why-item3": "Thẩm quyền",
            "why-item3-des": "Được ủy quyền triển khai dịch vụ chuyển phát nhanh với điều kiện DDP, thanh toán thuế thay mặt khách hàng.",
            "why-item4": "Cam kết",
            "why-item4-des": "Cam kết về chất lượng và đồng hành cùng khách hàng 24/7."
        },
        "about-us": {
            "title": "Vietnam Post Logistics",
            "second-title": "hệ sinh thái logistics toàn diện",
            "content": "Vietnam Post Logistics là đơn vị thành viên của Tổng công ty Bưu điện Việt Nam - thương hiệu uy tín hàng đầu tại Việt Nam. Chúng tôi cung cấp các giải pháp logistics đa dạng, toàn diện và tối ưu cho khách hàng từ trong nước đến quốc tế.",
            "intro": "Vietnam Post Logistics đã và đang thực hiện hiệu quả vai trò của mình trong vận tải, vận hành chuỗi cung ứng và kết nối thương mại giữa Việt Nam với thế giới, đóng góp đáng kể vào sự phát triển kinh tế của đất nước.",
            "second-intro": "Đồng thời, nhờ những thành tích nổi bật và nỗ lực không ngừng, Vietnam Post Logistics đã khẳng định vị thế bằng việc trở thành đối tác chính thức của nhiều doanh nghiệp lớn như USPS, DHL, Korean Air, Vietnam Airlines, Vietjet Air, Cargolux, và là thành viên chính thức của nhiều hiệp hội logistics lớn trên thế giới, như JCtrans và WCA."
        },
        "warehouse": {
            "title": "LOGISTICS HỢP ĐỒNG",
            "total-area": "Tổng diện tích kho",
            "total-cargo": "Tấn hàng xử lý mỗi ngày",
            "time": "Thời gian thông quan",
            "item-1": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item-2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item-3": "Mô hình cung ứng thiết kế chuyên biệt phù hợp với từng doanh nghiệp.",
            "item-4": "An toàn và bảo mật là ưu tiên hàng đầu của chúng tôi.",
            "store-para": "Với <b>vị thế, tầm vóc và năng lực</b> của một đơn vị Logistics hàng đầu trên thị trường Việt Nam hiện nay, Vietnam Post Logistics đã và đang cung cấp cho khách hàng các giải pháp logistics <b>chất lượng, chuyên nghiệp và đa dạng</b>.",
            "store-ser-des": "Với nhiều năm kinh nghiệm trong ngành và hệ thống kho bãi lớn, lên tới 500.000 m2 diện tích sàn nằm tại các vị trí đắc địa, thuận tiện cho hoạt động vận tải và logistics như: Hà Nam, Vĩnh Phúc, Hà Nội, Hải Phòng, TP. Hồ Chí Minh,…"
        },
        "sea-freight": {
            "title": "Logistics Toàn cầu",
            "second-title": "Giải pháp",
            "sub-title": "Chúng tôi cung cấp dịch vụ Door-door",
            "item1": "Đảm bảo sự hài lòng với dịch vụ đáng tin cậy.",
            "item2": "Tiết kiệm chi phí thông qua tối ưu hóa quy trình.",
            "item3": "Nhân viên năng động và giàu kinh nghiệm.",
            "item4": "Bảo mật thông tin và an toàn luôn là ưu tiên hàng đầu.",
            "main-title": "Vận tải Đường biển",
            "main-des": "Với nhu cầu vận chuyển quốc tế ngày càng tăng và việc vận chuyển hàng hóa quá khổ, quá tải từ thị trường, dịch vụ vận tải đường biển xuyên biên giới của Vietnam Post Logistics mang đến giải pháp hiệu quả, giúp khách hàng tối ưu hóa chi phí và tăng lợi nhuận một cách đáng kể.<br/>Vietnam Post Logistics cung cấp giải pháp vận tải đường biển chuyên nghiệp, tiết kiệm chi phí với không giới hạn về kích thước hoặc số lượng hàng hóa.",
            "title-head": "Ưu điểm",
            "title-head1": "",
            "title-des1": "Giải pháp hoàn hảo cho vận chuyển tất cả các loại hàng hóa đặc biệt.",
            "title-head2": "",
            "title-des2": "Tối ưu hóa chi phí giúp tăng lợi nhuận kinh doanh tốt nhất.",
            "title-head3": "",
            "title-des3": "Tiết kiệm chi phí tối đa",
            "title-head4": "",
            "title-des4": "Mạng lưới vận tải toàn cầu rộng khắp.",
            "title-head5": "",
            "title-des5": "An ninh và an toàn luôn là ưu tiên hàng đầu của chúng tôi.",
            "title-head6": "",
            "title-des6": "Đọc thêm"
        }
    }
}