{
    "components": {
        "button": {
            "find-more": "Tìm hiểu thêm",
            "contact-us": "Liên hệ tư vấn"
        },
        "home-banner": {
            "banner-1-caption": "",
            "banner-2-caption": "Hệ sinh thái",
            "banner-3-caption": "Giải pháp"
        },
        "home-about": {
            "title": "Lựa chọn tối ưu cho Doanh nghiệp",
            "sub-title": "Vietnam Post Logistics tự hào là Hệ sinh thái Logistics toàn diện dành cho doanh nghiệp.",
            "content": "Vietnam Post Logistics được nhiều tập đoàn lớn trong nước và thế giới lựa chọn sử dụng dịch vụ bởi những lợi thế cạnh tranh vượt trội. Không chỉ là một doanh nghiệp nhà nước có thương hiệu uy tín hàng đầu quốc gia, ở Vietnam Post Logistics, chúng tôi có đội ngũ nhân sự chất lượng cao, trẻ trung, chuyên nghiệp, nhiệt tình, trách nhiệm. Chúng tôi sở hữu mạng lưới kho ngoại quan và trung tâm phân phối rộng khắp toàn quốc."
        },
        "ecosystem": {
            "title": "Our Ecosystem",
            "communication": "Communication",
            "consumer": "Consumer",
            "procurement": "Procurement",
            "raw-materiala": "Raw Materiala",
            "inbound-logistics": "Inbound Logistics",
            "supplier": "Supplier",
            "inbound-logistics-content": "<ul><li>Import Freight: Air, Ocean (FLC & LCL),customs Clearance</li><li>Storage Service: PVMI (bonded warehouse,CFS..), Factory fulfillment center</li><li>Land trucking</li></ul>",
            "e-commerce": "E-commerce",
            "e-commerce-content": "<ul><li>E-commerce, B2C delivery</li><li>COD</li><li>E-commerce platform</li></ul>",
            "supply-chain": "Supply Chain Finance",
            "supply-chain-content": "Optimize cash flow for supplier or buyer",
            "last-miles": "Last-miles Delivery",
            "last-miles-content": "<ul><li>Nation wide Hub & transport network</li><li>Land trucking</li><li>Air shipment</li></ul>",
            "distribution-service": "Distribution Service",
            "distributors": "Distributors",
            "distribution-service-content": "VNP is deploying modern distribution strateg by using nationwide network",
            "outbound-logistics": "Outbound Logistics",
            "outbound-logistics-content": "<ul><li>Distribution center</li><li>Fulfillment center</li><li>Land trucking</li><li>Air, Ocean freight</li><li>VAS</li></ul>"
        },
        "solution": {
            "title": "Giải pháp toàn diện",
            "content": "Là hệ sinh thái Logistics toàn diện hàng đầu Việt Nam, chúng tôi luôn tập trung hướng đến sự chuyên nghiệp, nhanh chóng và tiện lợi, nhằm cung cấp cho khách hàng những dịch vụ chất lượng nhất. Vietnam Post Logistics đã và đang mang đến một hệ sinh thái Logistics bao gồm 5 giải pháp toàn diện dành cho khách hàng từ nội địa đến Quốc tế.",
            "slides": {
                "slide_1_title": "Kho vận",
                "slide_1_desc": "Giải pháp kho vận thông minh, giúp doanh nghiệp tối ưu hoạt động và nguồn vốn.",
                "slide_2_title": "Logistics Quốc tế",
                "slide_2_desc": "Cung cấp giải pháp Logistics toàn diện từ đường biển, hàng không, đường bộ, đường sắt và hơn thế nữa.",
                "slide_3_title": "Thương mại điện tử Quốc tế",
                "slide_3_desc": "Nhanh chóng và uy tín, đảm bảo chất lượng giao nhận hai đầu.",
                "slide_4_title": "Logistics Nội địa",
                "slide_4_desc": "Đội ngũ xe chuyên nghiệp và chất lượng cao.",
                "slide_5_title": "Xuất - Nhập khẩu",
                "slide_5_desc": "Giải pháp xuất nhập khẩu và tài chính chuỗi cung ứng."
            }
        },
        "stats": {
            "title-1": "Vận chuyển tới",
            "stat-1": "230",
            "desc-1": "Quốc gia & vùng lãnh thổ",
            "title-2": "Vận chuyển",
            "stat-2": "50000",
            "desc-2": "Container mỗi tháng",
            "title-3": "Xuất khẩu",
            "stat-3": "1200000",
            "desc-3": "Tấn hàng mỗi tháng",
            "title-4": "Tổng diện tích",
            "stat-4": "500000",
            "desc-4": "m2 kho bãi"
        },
        "why_choose_us": {
            "title-1": "Tại sao nên chọn",
            "title-2": "Vietnam Post Logistics",
            "reason_1_title": "Thương hiệu uy tín",
            "reason_1_description": "Kế thừa thương hiệu uy tín Quốc gia của Tổng Công ty Bưu điện Việt Nam, Vietnam Post Logistics xứng đáng là người bạn đồng hành đáng tin cậy của mọi khách hàng.",
            "reason_2_title": "Nhân sự chuyên nghiệp",
            "reason_2_description": "Sở hữu một đội ngũ nhân lực tinh nhuệ, chuyên nghiệp và tận tâm, luôn sẵn sàng phục vụ, giải đáp mọi nhu cầu khách hàng và đối tác 24/7.",
            "reason_3_title": "Dịch vụ đa dạng",
            "reason_3_description": "Chúng tôi cung cấp hệ sinh thái Logistics toàn diện bao gồm: Kho vận, Logistics quốc tế, Thương mại điện tử quốc tế, Logistics nội địa và giải pháp xuất nhập khẩu.",
            "reason_4_title": "Nhanh chóng linh hoạt",
            "reason_4_description": "Với mạng lưới phủ sóng toàn quốc và năng lực vận chuyển lên tới 230 Quốc gia và vùng lãnh thổ, chúng tôi cam kết mang đến những giải pháp vận chuyển nhanh chóng, linh hoạt.",
            "reason_5_title": "Tối ưu chi phí",
            "reason_5_description": "Tại Vietnam Post Logistics, khách hàng được trải nghiệm đa dạng dịch vụ Logistics từ đó giúp bạn tối ưu chi phí, thiết kế những giải pháp phù hợp nhất với doanh nghiệp.",
            "reason_6_title": "An toàn - bảo mật",
            "reason_6_description": "Chúng tôi cũng tuân thủ các tiêu chuẩn và quy định về bảo mật thông tin khách hàng và hàng hóa, đảm bảo sự tin cậy và an tâm cho người sử dụng dịch vụ."
        },
        "contact": {
            "title": "Liên hệ với Vietnam Post Logistics",
            "name": "Tên của bạn",
            "email": "Email",
            "company": "Tên công ty",
            "phone": "Số điện thoại"
        },
        "footer": {
            "office": "Văn phòng",
            "office_head": "Trụ sở chính:",
            "office_head_detail": "Số 5 Phạm Hùng, Phường Cầu Giấy, Hà Nội",
            "office_hp": "Văn phòng Hải Phòng:",
            "office_hp_detail": "Số 5 Đường Nguyễn Tri Phương, Phường Hồng Bàng, TP. Hải Phòng",
            "office_hn": "Văn phòng HCM:",
            "office_hn_detail": "Số 8 Phan Đình Giót, Phường Tân Sơn Hòa, TP. Hồ Chí Minh",
            "phone": "024 3685 5333",
            "email": "Email:",
            "email_address": "marketinglogistics@vnpost.vn",
            "company": "Công ty",
            "about_us": "Về chúng tôi",
            "careers": "",
            "recruitment": "",
            "contact": "Liên Hệ",
            "solution": "Giải pháp",
            "international": "TMĐT quốc tế",
            "sea-freight": "Logistics quốc tế",
            "domestic-logistics": "Logistics nội địa",
            "contract-logistics": "Kho vận",
            "export-solution": "Xuất nhập khẩu"
        },
        "partner": {
            "title": "Mạng lưới đối tác"
        },
        "associations": {
            "title": "Các hiệp hội tham gia"
        },
        "about-quote": {
            "content": "Cung cấp các giải pháp logistics đáng tin cậy, nhanh chóng và đổi mới, đáp ứng nhu cầu đa dạng của khách hàng. Hướng đến mục tiêu kết nối cộng đồng và doanh nghiệp trên khắp Việt Nam và toàn cầu.",
            "des": "Triết lý kinh doanh",
            "second-des": "của Vietnam Post Logistics"
        },
        "about-container": {
            "vision": "Tầm nhìn",
            "vision-des": "Trở thành nhà cung cấp giải pháp logistics và <b>chuỗi cung ứng hàng đầu kết nối Việt Nam với thế giới,</b>nâng cao năng lực cho doanh nghiệp và người tiêu dùng thông qua các giải pháp logistics liền mạch, sáng tạo và bền vững.",
            "mission": "Sứ mệnh",
            "mission-des": "Vietnam Post Logistics <b>kết nối</b> doanh nghiệp và cá nhân Việt Nam với thế giới bằng các giải pháp logistics <b>sáng tạo, đáng tin cậy và hiệu quả.</b> Với trọng tâm là <b>sự hài lòng</b> của khách hàng, chúng tôi hướng đến mục tiêu trở thành <b>đối tác đáng tin cậy</b> trong chuỗi cung ứng toàn cầu.",
            "core-value-des": "Chúng tôi cam kết cung cấp dịch vụ logistics chất lượng, đáng tin cậy dựa trên các giá trị cốt lõi: <b>thử thách, cam kết, chính trực, trách nhiệm và tôn trọng.</b> Với nền tảng vững chắc, chúng tôi hướng đến mục tiêu trở thành nhà cung cấp logistics hàng đầu Việt Nam.",
            "core-value": "Giá trị cốt lõi"
        }
    },
    "pages": {
        "about-us": {
            "title": "Vietnam Post Logistics",
            "second-title": "Hệ sinh thái Logistics toàn diện hàng đầu Việt Nam",
            "content": "Vietnam Post Logistics tự hào là thành viên của Tổng công ty Bưu điện Việt Nam - thương hiệu hàng đầu quốc gia với lịch sử hình thành và phát triển gần 80 năm, chuyên cung cấp các giải pháp dịch vụ logistics đa dạng, toàn diện và tiện lợi cho khách hàng doanh nghiệp từ nội địa đến khắp Thế giới.",
            "intro": "Đến nay, Vietnam Post Logistics đã và đang thực hiện hiệu quả vai trò vận chuyển, quản lý chuỗi cung ứng, kết nối giao thương giữa Việt Nam với Thế giới, đóng góp không nhỏ vào sự phát triển kinh tế đất nước.",
            "second-intro": "Đồng thời, nhờ những thành tựu nổi bật và sự cố gắng không ngừng nghỉ, Vietnam Post Logistics đã khẳng định được vị thế khi trở thành đối tác chính thức của nhiều doanh nghiệp tầm cỡ như: USPS, DHL, Korean Air, Vietnam Airlines, Vietjet Air, Cargolux,... và là thành viên chính thức của nhiều hiệp hội logistics lớn trên thế giới như JCtrans, WCA…"
        }
    }
}